export const aboutUsData = {
    title: "রেডিও চিলমারী",
    address: [
      "আরডিআরএস চিলমারী ক্যাম্পাস",
      "চিলমারী, কুড়িগ্রাম",
      "রামনা মিস্ত্রী পাড়া, চিলমারী, বাংলাদেশ, ৫৬৩০",
    ],
    contact: {
      phone: ["+৮৮০১৭১৯৪৬৪৯৮১", "০১৯৬৯-৯০৬০০৮"],
      email: "radiochilmari@gmail.com",
      facebook: "ফেসবুক পেজ",
    },
    broadcast: {
      frequency: "৯৯.২০ এফএম",
      yearStarted: {
        test: "২রা নভেম্বর, ২০১১",
        official: "৩রা জুন, ২০১২",
      },
      country: "বাংলাদেশ",
      ownership: "বেসরকারি",
      owner: "আরডিআরএস বাংলাদেশ",
    },
    description: `রেডিও চিলমারী ৩রা জুন, ২০১২ তারিখে আনুষ্ঠানিকভাবে উদ্বোধন করা হয়। 
      ১৯৭২ সাল থেকে আরডিআরএস বাংলাদেশ রংপুর-দিনাজপুর অঞ্চলের দরিদ্র জনগণের সামাজিক, 
      অর্থনৈতিক এবং সাংস্কৃতিক উন্নয়নের জন্য কাজ করে আসছে। এর ধারাবাহিকতায়, একটি 
      কমিউনিটি রেডিও প্রতিষ্ঠার উদ্যোগ গ্রহণ করা হয়। "শোনো বাহে, জাগো বাহে" স্লোগান নিয়ে 
      রেডিও চালু হওয়ার পর থেকে শ্রোতার সংখ্যা ক্রমাগত বৃদ্ধি পাচ্ছে।`,
    audienceAndCoverage: {
      audience: ["কৃষক", "জেলে", "ছাত্র", "নারী", "ব্যবসায়ী"],
      languages: "বাংলা",
      coverage: [
        "সুন্দরগঞ্জ উপজেলা (গাইবান্ধা জেলা)",
        "রৌমারী, রাজীবপুর, চিলমারী এবং উলিপুর উপজেলা (কুড়িগ্রাম জেলা)",
      ],
      contentType: "নারীর অধিকার",
      coverageType: "স্থানীয়",
    },
  };
  