// OurFacebookNewsData


export interface RadioChilmariData {
    title: string;
    title_1: string;

    description: string;
    programs: {
      type: string;
      details: string[];
    }[];
    facebookPageReasons: string[];
    closingMessage: string;
  }
  
  const OurFacebookNewsData: RadioChilmariData = {
    title: "রেডিও চিলমারি : আপনার প্রিয় অনুষ্ঠানগুলোর সকল আপডেটের কেন্দ্রবিন্দু!",
    title_1: "আপনার প্রিয় অনুষ্ঠানগুলোর সকল আপডেটের কেন্দ্রবিন্দু!",
    description:
      "সকল শ্রোতাদের জন্য উন্মুক্ত রেডিও চিলমারি, যেখানে আপনি পাবেন আপনার প্রিয় অনুষ্ঠানগুলোর সেরা আপডেট এবং তথ্য। আমাদের রেডিও চ্যানেল আপনাকে প্রতিদিন বিনোদন, শিক্ষা এবং তথ্যের সঙ্গে যুক্ত রাখে।",
    programs: [
      {
        type: "🎙️ নানা ধরনের অনুষ্ঠান:",
        details: [
          "🎵 সঙ্গীতানুষ্ঠান",
          "📚 শিক্ষামূলক প্রোগ্রাম",
          "🗞️ সাম্প্রতিক খবর",
          "👩‍👩‍👧‍👦 কমিউনিটি ভিত্তিক অনুষ্ঠান",
        ],
      },
      {
        type: "📢 বিশেষ আয়োজনের আপডেট:",
        details: [
          "যেকোনো বিশেষ অনুষ্ঠান, সরাসরি সম্প্রচার, অথবা নতুন সেগমেন্টের খবর পেতে Radio Chilmary আপনার প্রথম পছন্দ।",
        ],
      },
    ],
    facebookPageReasons: [
      "👉 সকল অনুষ্ঠানের শিডিউল: আপনার প্রিয় অনুষ্ঠানগুলো কখন সম্প্রচারিত হবে তা জানতে আমাদের ফেইসবুক পেজ ফলো করুন।",
      "👉 বিশেষ ঘোষণার আপডেট: নতুন শো, প্রতিযোগিতা এবং আরও অনেক কিছু।",
      "👉 শ্রোতাদের মতামত ও প্রশ্নের উত্তর: আপনার মূল্যবান মতামত আমাদের কাছে গুরুত্বপূর্ণ।",
    ],
    closingMessage:
      "আপনার প্রতিদিনের সঙ্গী, Radio Chilmary, সব খবর ও আপডেটের জন্য!",
  };
  
  export default OurFacebookNewsData;
  